[utvPrimaryMenu]
Label1.Caption="Всего клиентов"
LabelD.Caption="Задержка"
LabelJP.Caption="Пароль для присоединения"
LabelLP.Caption="Порт для подключения"
LabelMC.Caption="Макс. клиентов"
LabelMute.Caption="Показывать чат UTV"
LabelNP.Caption="Обычный пароль"
LabelPP.Caption="Главный пароль"
LabelSA.Caption="Адрес сервера"
LabelSP.Caption="Порт сервера"
LabelTC.Caption="tc"
LabelVP.Caption="VIP-пароль"
OkButton.Caption="ОК"
ResetButton.Caption="По умолчанию"
TitleText.Caption="Основные настройки ROTV"

[utvWatcherMenu]
Label1.Caption="Посмотреть список карт"
Label2.Caption="За основным"
Label3.Caption="Показывать чат UTV"
OkButton.Caption="ОК"
TitleText.Caption="Настройки наблюдателя ROTV"

